Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 안쪽 일정 기준
cs: Počítat podle vnitřní události
da: Tæl efter den indre begivenhed
de: Nach dem inneren Termin zählen
el: Μέτρηση στο εσωτερικό συμβάν
en: Count by the Inner Event
es: Contar según el evento interior
fi: Laske sisemmän tapahtuman mukaan
fr: Compter pour l’événement intérieur
id: Hitung ke Acara Dalam
it: Conta nell’evento interno
ja: 内側の予定で数える
nb: Tell etter den indre hendelsen
nl: Tel bij de binnenste activiteit
pl: Licz według wewnętrznego wydarzenia
pt_br: Contar pelo evento interno
ru: Считать по внутреннему событию
sv: Räkna till den inre händelsen
th: นับตามรายการด้านใน
tr: İçteki Etkinliğe Say
vi: Tính theo sự kiện bên trong
zh_hans: 按内层日程计算
zh_hant: 以內層行程計算

source: 알아보기
cs: Další informace
da: Læs mere
de: Mehr erfahren
el: Μάθετε περισσότερα
en: Learn More
es: Más información
fi: Lue lisää
fr: En savoir plus
id: Pelajari Lebih Lanjut
it: Scopri di più
ja: 詳しく見る
nb: Les mer
nl: Meer info
pl: Więcej informacji
pt_br: Saiba mais
ru: Подробнее
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha Fazla Bilgi
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 了解更多

source: 앞에서 막고 있는 것이 안 보입니다.
cs: Zdá se, že tomu nic nebrání.
da: Intet ser ud til at blokere.
de: Es scheint nichts im Weg zu stehen.
el: Τίποτα δεν φαίνεται να το μπλοκάρει.
en: Nothing seems to be blocking it.
es: No parece que nada lo esté bloqueando.
fi: Mikään ei näytä estävän sitä.
fr: Rien ne semble bloquer le chemin.
id: Sepertinya tidak ada yang menghalangi.
it: Non sembra esserci niente che la blocchi.
ja: 前で妨げているものは見当たりません。
nb: Ingenting ser ut til å blokkere.
nl: Er lijkt niets te blokkeren.
pl: Nic chyba nie blokuje.
pt_br: Nada parece estar bloqueando.
ru: Похоже, ничто не мешает.
sv: Inget verkar blockera den.
th: ดูเหมือนไม่มีอะไรขวางอยู่
tr: Önünü tıkayan bir şey görünmüyor.
vi: Có vẻ không có gì đang chặn việc này.
zh_hans: 看不到挡在前面的事。
zh_hant: 看不到擋在前面的事。

source: 앱을 다시 켜면 iCloud에서 처음부터 받아옵니다.
cs: Při příštím otevření aplikace se vše načte z iCloudu.
da: Det henter alt fra iCloud, næste gang du åbner appen.
de: Beim nächsten Öffnen der App wird alles aus iCloud geladen.
el: Θα γίνει λήψη όλων από το iCloud την επόμενη φορά που θα ανοίξεις την εφαρμογή.
en: It fetches everything from iCloud the next time you open the app.
es: La próxima vez que abras la app, lo descargará todo de iCloud.
fi: Se hakee kaiken iCloudista, kun avaat apin seuraavan kerran.
fr: Tout sera récupéré depuis iCloud à la prochaine ouverture de l’app.
id: Semua akan diambil dari iCloud saat app dibuka berikutnya.
it: Al prossimo avvio dell’app scarica tutto da iCloud.
ja: 次にアプリを開いたとき、iCloudから最初から取得します。
nb: Alt hentes fra iCloud neste gang du åpner appen.
nl: Alles wordt opnieuw uit iCloud gehaald als je de app weer opent.
pl: Przy następnym otwarciu aplikacja pobierze wszystko z iCloud.
pt_br: Tudo é baixado do iCloud na próxima vez que você abrir o app.
ru: При следующем открытии приложение загрузит всё из iCloud.
sv: Allt hämtas från iCloud nästa gång du öppnar appen.
th: แอปจะดึงข้อมูลทั้งหมดจาก iCloud ใหม่เมื่อคุณเปิดแอปครั้งถัดไป
tr: Uygulamayı bir dahaki açışınızda her şey iCloud’dan alınır.
vi: Lần tới mở ứng dụng, mọi thứ sẽ được tải lại từ iCloud.
zh_hans: 下次打开 App 时会从 iCloud 重新下载全部数据。
zh_hant: 下次開啟 App 時會從 iCloud 重新下載全部資料。

source: 양끝을 끌어 시각을 맞춥니다
cs: Upravte tažením za kterýkoli konec
da: Træk i en af enderne for at justere
de: Zum Anpassen ein Ende ziehen
el: Σύρε οποιοδήποτε άκρο για προσαρμογή
en: Drag either end to adjust
es: Arrastra cualquiera de los extremos para ajustar
fi: Säädä vetämällä kumpaa tahansa päätä
fr: Faites glisser une extrémité pour ajuster
id: Seret salah satu ujung untuk menyesuaikan
it: Trascina un’estremità per regolare
ja: 両端をドラッグして時刻を調整
nb: Dra i en av endene for å justere
nl: Sleep een van de uiteinden om aan te passen
pl: Przeciągnij dowolny koniec, by dopasować
pt_br: Arraste qualquer ponta para ajustar
ru: Потяните за любой край, чтобы подстроить
sv: Dra i någon av ändarna för att justera
th: ลากปลายด้านใดด้านหนึ่งเพื่อปรับ
tr: Ayarlamak için iki uçtan birini sürükleyin
vi: Kéo một trong hai đầu để điều chỉnh
zh_hans: 拖动两端调整时间
zh_hant: 拖動兩端調整時間

source: 어디까지 했는지 다시 읽어 와야 시작됩니다.
cs: Než začnete, musíte si přečíst, kde jste skončili.
da: Du skal læse dig ind på, hvor du slap, før det går i gang.
de: Du musst erst nachlesen, wo du aufgehört hast, bevor es losgeht.
el: Πρέπει να ξαναδιαβάσεις πού είχες μείνει για να ξεκινήσεις.
en: You have to read back where you left off before it starts.
es: Antes de empezar tienes que releer dónde lo dejaste.
fi: Sinun on luettava, mihin jäit, ennen kuin pääset alkuun.
fr: Il faut relire où vous en étiez avant de pouvoir commencer.
id: Anda harus membaca ulang posisi terakhir sebelum bisa mulai.
it: Prima di iniziare devi rileggere dove eri rimasto.
ja: どこまでやったか読み直してからでないと始められません。
nb: Du må lese deg inn på hvor du slapp, før det kommer i gang.
nl: Je moet eerst teruglezen waar je was gebleven voordat het begint.
pl: Najpierw trzeba sobie przypomnieć, gdzie się skończyło.
pt_br: Você precisa reler onde parou antes de começar.
ru: Сначала нужно вспомнить, на чём остановились.
sv: Du måste läsa in var du slutade innan det kommer igång.
th: คุณต้องอ่านทวนว่าทำค้างไว้ถึงไหนก่อนจึงจะเริ่มได้
tr: Başlamadan önce nerede kaldığınızı yeniden okumanız gerekir.
vi: Bạn phải đọc lại xem mình đã làm tới đâu rồi mới bắt đầu được.
zh_hans: 得先回头读到上次做到哪里才能开始。
zh_hant: 得先回頭讀到上次做到哪裡才能開始。

source: 어떻게 잘 할 것인가
cs: Jak to udělat dobře
da: Sådan gør du det godt
de: Wie es gut gelingt
el: Πώς να το κάνεις καλά
en: How to do it well
es: Cómo hacerlo bien
fi: Miten se tehdään hyvin
fr: Comment bien s’y prendre
id: Cara melakukannya dengan baik
it: Come farlo bene
ja: どうすればうまくいくか
nb: Slik gjør du det godt
nl: Hoe doe je het goed
pl: Jak zrobić to dobrze
pt_br: Como fazer bem
ru: Как сделать это хорошо
sv: Så gör du det bra
th: ทำอย่างไรให้ดี
tr: Nasıl iyi yapılır
vi: Làm thế nào cho tốt
zh_hans: 怎么把它做好
zh_hant: 怎麼把它做好

source: 어제
cs: Včera
da: I går
de: Gestern
el: Χθες
en: Yesterday
es: Ayer
fi: Eilen
fr: Hier
id: Kemarin
it: Ieri
ja: 昨日
nb: I går
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
ru: Вчера
sv: I går
th: เมื่อวาน
tr: Dün
vi: Hôm qua
zh_hans: 昨天
zh_hant: 昨天

source: 어제의 계획
cs: Včerejší plán
da: Gårsdagens plan
de: Plan von gestern
el: Το χθεσινό πλάνο
en: Yesterday’s Plan
es: Plan de ayer
fi: Eilisen suunnitelma
fr: Plan d’hier
id: Rencana Kemarin
it: Piano di ieri
ja: 昨日の予定
nb: Gårsdagens plan
nl: Plan van gisteren
pl: Plan na wczoraj
pt_br: Plano de ontem
ru: План на вчера
sv: Gårdagens plan
th: แผนของเมื่อวาน
tr: Dünün Planı
vi: Kế hoạch hôm qua
zh_hans: 昨天的计划
zh_hant: 昨天的計畫

source: 언제 할지 다 정했습니다.
cs: Všechno má svůj den.
da: Alt har en dag.
de: Alles hat einen Tag.
el: Όλα έχουν ημέρα.
en: Everything has a day.
es: Todo tiene un día.
fi: Kaikella on päivänsä.
fr: Tout a un jour.
id: Semua sudah punya hari.
it: Ogni cosa ha il suo giorno.
ja: すべていつやるか決まりました。
nb: Alt har en dag.
nl: Alles heeft een dag.
pl: Wszystko ma swój dzień.
pt_br: Tudo já tem um dia.
ru: У всех задач есть день.
sv: Allt har en dag.
th: ทุกอย่างมีวันแล้ว
tr: Her şeyin bir günü var.
vi: Việc nào cũng đã có ngày.
zh_hans: 每件事都排好日期了。
zh_hant: 每件事都排好日期了。

source: 얼마나 걸릴까요
cs: Jak dlouho to bude trvat?
da: Hvor lang tid tager det?
de: Wie lange wird es dauern?
el: Πόσο θα διαρκέσει;
en: How long will it take?
es: ¿Cuánto tiempo llevará?
fi: Kauanko siihen menee?
fr: Combien de temps cela prendra-t-il ?
id: Berapa lama waktunya?
it: Quanto ci vorrà?
ja: どれくらいかかりますか？
nb: Hvor lang tid tar det?
nl: Hoelang duurt het?
pl: Ile to zajmie?
pt_br: Quanto tempo vai levar?
ru: Сколько это займёт?
sv: Hur lång tid tar det?
th: จะใช้เวลานานเท่าไร
tr: Ne kadar sürecek?
vi: Sẽ mất bao lâu?
zh_hans: 要花多久？
zh_hant: 要花多久？

source: 얼마나 걸릴지
cs: Jak dlouho to trvá
da: Hvor lang tid det tager
de: Wie lange es dauert
el: Πόση ώρα χρειάζεται
en: How long it takes
es: Cuánto tiempo lleva
fi: Kesto
fr: Durée estimée
id: Lama pengerjaan
it: Quanto ci vuole
ja: 所要時間
nb: Hvor lang tid det tar
nl: Hoelang het duurt
pl: Ile to trwa
pt_br: Quanto tempo leva
ru: Длительность
sv: Hur lång tid det tar
th: ใช้เวลานานเท่าไร
tr: Ne kadar sürdüğü
vi: Mất bao lâu
zh_hans: 要花多久
zh_hant: 要花多久

source: 얼마든지 적고 배치합니다.
cs: Pište a plánujte, kolik chcete.
da: Skriv og placer så meget, du vil.
de: Schreib und plane so viel du willst.
el: Γράψε και τοποθέτησε όσα θέλεις.
en: Write and place as much as you like.
es: Escribe y coloca todo lo que quieras.
fi: Kirjoita ja sijoita niin paljon kuin haluat.
fr: Écrivez et placez-en autant que vous voulez.
id: Tulis dan tempatkan sebanyak yang Anda mau.
it: Scrivi e posiziona quanto vuoi.
ja: いくらでも書いて配置できます。
nb: Skriv og plasser så mye du vil.
nl: Schrijf en plaats zoveel je wilt.
pl: Zapisuj i rozkładaj, ile chcesz.
pt_br: Escreva e posicione o quanto quiser.
ru: Пишите и расставляйте сколько угодно.
sv: Skriv och placera så mycket du vill.
th: เขียนและวางได้มากเท่าที่ต้องการ
tr: İstediğiniz kadar yazın ve yerleştirin.
vi: Viết và sắp xếp bao nhiêu tùy thích.
zh_hans: 想写多少、排多少都可以。
zh_hant: 想寫多少、排多少都可以。

source: 업무
cs: Práce
da: Arbejde
de: Arbeit
el: Επαγγελματικά
en: Work
es: Trabajo
fi: Työ
fr: Travail
id: Kerja
it: Lavoro
ja: 仕事
nb: Arbeid
nl: Werk
pl: Praca
pt_br: Trabalho
ru: Работа
sv: Arbete
th: งาน
tr: İş
vi: Công việc
zh_hans: 工作
zh_hant: 工作

source: 여기 놓으면 %@
cs: Pusťte sem pro %@
da: Slip her for %@
de: Hier ablegen für %@
el: Άφησέ το εδώ για %@
en: Drop here for %@
es: Suelta aquí para %@
fi: Pudota tähän: %@
fr: Déposer ici pour %@
id: Taruh di sini untuk %@
it: Rilascia qui per %@
ja: ここに置くと%@
nb: Slipp her for %@
nl: Zet hier neer voor %@
pl: Upuść tutaj: %@
pt_br: Solte aqui para %@
ru: Отпустите здесь: %@
sv: Släpp här för %@
th: วางที่นี่สำหรับ%@
tr: Buraya bırakın: %@
vi: Thả vào đây cho %@
zh_hans: 放到这里：%@
zh_hant: 放到這裡：%@

source: 여기 없는 것을 직접 적기
cs: Raději napsat vlastní
da: Skriv din egen i stedet
de: Stattdessen selbst eintragen
el: Γράψε κάτι δικό σου
en: Write your own instead
es: Escribir la mía
fi: Kirjoita oma
fr: Saisir le vôtre
id: Tulis sendiri
it: Scrivine una tua
ja: ここにないものを自分で書く
nb: Skriv din egen i stedet
nl: Schrijf je eigen
pl: Napisz własne
pt_br: Escrever a minha
ru: Написать своё
sv: Skriv en egen i stället
th: เขียนเองแทน
tr: Kendiniz yazın
vi: Tự viết
zh_hans: 自己写一个
zh_hant: 自己寫一個

source: 여기서 적은 것은 아직 아이폰에 안 갑니다
cs: Co tu napíšete, se zatím do iPhonu nedostává
da: Det, du skriver her, når ikke frem til din iPhone endnu
de: Was du hier schreibst, kommt noch nicht auf dein iPhone
el: Ό,τι γράφεις εδώ δεν φτάνει ακόμη στο iPhone σου
en: What you write here isn't reaching your iPhone yet
es: Lo que escribes aquí aún no llega a tu iPhone
fi: Täällä kirjoittamasi ei vielä välity iPhoneen
fr: Ce que vous écrivez ici n’arrive pas encore sur votre iPhone
id: Yang Anda tulis di sini belum sampai ke iPhone
it: Ciò che scrivi qui non arriva ancora all’iPhone
ja: ここで書いたものは、まだiPhoneに届きません
nb: Det du skriver her, kommer ikke frem til iPhonen ennå
nl: Wat je hier schrijft, komt nog niet aan op je iPhone
pl: To, co tu zapisujesz, jeszcze nie trafia na iPhone’a
pt_br: O que você escreve aqui ainda não chega ao iPhone
ru: Записанное здесь пока не доходит до iPhone
sv: Det du skriver här når inte din iPhone än
th: สิ่งที่คุณเขียนที่นี่ยังไม่ถึง iPhone
tr: Burada yazdıklarınız henüz iPhone’unuza ulaşmıyor
vi: Những gì bạn viết ở đây chưa sang iPhone
zh_hans: 在这里写的内容还没同步到 iPhone
zh_hant: 在這裡寫的內容還沒同步到 iPhone

source: 여기서 적은 것이 아이폰에도 보입니다. 예전에 적어 둔 것도 함께 열립니다.
cs: Co tu napíšete, se zobrazí na iPhonu. Zpřístupní se i vše, co jste napsali dřív.
da: Det, du skriver her, vises på din iPhone. Alt det, du har skrevet før, åbner også.
de: Was du hier schreibst, erscheint auf deinem iPhone. Alles, was du vorher geschrieben hast, wird ebenfalls freigegeben.
el: Ό,τι γράφεις εδώ εμφανίζεται στο iPhone σου. Ανοίγουν επίσης όλα όσα έγραψες πριν.
en: What you write here shows up on your iPhone. Everything you wrote before opens up too.
es: Lo que escribes aquí aparece en tu iPhone. Todo lo que escribiste antes también se abre.
fi: Täällä kirjoittamasi näkyy iPhonessa. Myös kaikki aiemmin kirjoittamasi aukeaa.
fr: Ce que vous écrivez ici apparaît sur votre iPhone. Tout ce que vous aviez écrit avant s’y ajoute aussi.
id: Yang Anda tulis di sini muncul di iPhone. Semua yang Anda tulis sebelumnya juga ikut terbuka.
it: Ciò che scrivi qui compare anche sull’iPhone. Si apre anche tutto ciò che avevi scritto prima.
ja: ここで書いたものがiPhoneにも表示されます。以前に書いたものもあわせて開きます。
nb: Det du skriver her, vises på iPhonen. Alt du har skrevet tidligere, åpnes også.
nl: Wat je hier schrijft, verschijnt op je iPhone. Alles wat je eerder schreef, gaat ook open.
pl: To, co tu zapisujesz, pojawia się na iPhonie. Otworzy się też wszystko, co zapisano wcześniej.
pt_br: O que você escreve aqui aparece no iPhone. Tudo o que você escreveu antes também é liberado.
ru: Записанное здесь появляется на iPhone. Всё, что вы записали раньше, тоже откроется.
sv: Det du skriver här syns på din iPhone. Allt du skrivit tidigare öppnas också.
th: สิ่งที่คุณเขียนที่นี่จะแสดงบน iPhone ด้วย และทุกอย่างที่เคยเขียนไว้ก็จะเปิดดูได้เช่นกัน
tr: Burada yazdıklarınız iPhone’unuzda görünür. Daha önce yazdıklarınızın hepsi de açılır.
vi: Những gì bạn viết ở đây sẽ hiện trên iPhone. Mọi thứ bạn viết trước đó cũng được mở ra.
zh_hans: 在这里写的内容也会出现在 iPhone 上，以前写的也会一起打开。
zh_hant: 在這裡寫的內容也會出現在 iPhone 上，以前寫的也會一起開啟。

source: 여기서 적은 할 일이 아이폰에도 보입니다.
cs: Úkoly, které tu napíšete, se zobrazí na iPhonu.
da: Opgaver, du skriver her, vises på din iPhone.
de: Aufgaben, die du hier schreibst, erscheinen auf deinem iPhone.
el: Οι εργασίες που γράφεις εδώ εμφανίζονται στο iPhone σου.
en: To-dos you write here show up on your iPhone.
es: Las tareas que escribes aquí aparecen en tu iPhone.
fi: Täällä kirjoittamasi tehtävät näkyvät iPhonessa.
fr: Les tâches écrites ici apparaissent sur votre iPhone.
id: Tugas yang Anda tulis di sini muncul di iPhone.
it: Le attività che scrivi qui compaiono anche sull’iPhone.
ja: ここで書いたやることがiPhoneにも表示されます。
nb: Oppgaver du skriver her, vises på iPhonen din.
nl: Taken die je hier schrijft, verschijnen op je iPhone.
pl: Zadania zapisane tutaj pojawiają się na iPhonie.
pt_br: As tarefas que você escreve aqui aparecem no iPhone.
ru: Задачи, записанные здесь, появляются на iPhone.
sv: Uppgifter du skriver här syns på din iPhone.
th: สิ่งที่ต้องทำที่คุณเขียนที่นี่จะแสดงบน iPhone
tr: Burada yazdığınız görevler iPhone’unuzda görünür.
vi: Việc cần làm bạn viết ở đây sẽ hiện trên iPhone.
zh_hans: 在这里写的待办也会出现在 iPhone 上。
zh_hant: 在這裡寫的待辦也會出現在 iPhone 上。

source: 여기서 적은 할 일이 아이폰에도 보입니다. 같은 Apple 계정의 다른 맥에서도 열립니다.
cs: Úkoly, které tu napíšete, se zobrazí na iPhonu – a také na každém dalším Macu se stejným Apple účtem.
da: Opgaver, du skriver her, vises på din iPhone. De åbner også på andre Mac-computere med samme Apple-konto.
de: Aufgaben, die du hier schreibst, erscheinen auf deinem iPhone – und auf jedem anderen Mac mit demselben Apple Account.
el: Οι εργασίες που γράφεις εδώ εμφανίζονται στο iPhone σου. Ανοίγουν και σε κάθε άλλο Mac με τον ίδιο Λογαριασμό Apple.
en: To-dos you write here show up on your iPhone. They open on any other Mac on the same Apple Account too.
es: Las tareas que escribes aquí aparecen en tu iPhone. También se abren en cualquier otro Mac con la misma cuenta de Apple.
fi: Täällä kirjoittamasi tehtävät näkyvät iPhonessa. Ne aukeavat myös muilla Maceilla samalla Apple-tilillä.
fr: Les tâches écrites ici apparaissent sur votre iPhone, ainsi que sur vos autres Mac associés au même compte Apple.
id: Tugas yang Anda tulis di sini muncul di iPhone. Juga terbuka di Mac lain dengan Akun Apple yang sama.
it: Le attività che scrivi qui compaiono anche sull’iPhone e si aprono su qualsiasi altro Mac con lo stesso Apple Account.
ja: ここで書いたやることがiPhoneにも表示されます。同じApple Accountの他のMacでも開けます。
nb: Oppgaver du skriver her, vises på iPhonen din. De åpnes også på andre Mac-maskiner med samme Apple-konto.
nl: Taken die je hier schrijft, verschijnen op je iPhone. Ze gaan ook open op elke andere Mac met hetzelfde Apple Account.
pl: Zadania zapisane tutaj pojawiają się na iPhonie. Otwierają się też na innych Macach z tym samym Apple Account.
pt_br: As tarefas que você escreve aqui aparecem no iPhone. Também abrem em qualquer outro Mac com a mesma Conta Apple.
ru: Задачи, записанные здесь, появляются на iPhone. Они открываются и на других Mac с тем же Apple Account.
sv: Uppgifter du skriver här syns på din iPhone. De öppnas också på alla andra Mac-datorer med samma Apple-konto.
th: สิ่งที่ต้องทำที่คุณเขียนที่นี่จะแสดงบน iPhone และเปิดได้บน Mac เครื่องอื่นที่ใช้บัญชี Apple เดียวกันด้วย
tr: Burada yazdığınız görevler iPhone’unuzda görünür. Aynı Apple Hesabı’ndaki diğer Mac’lerde de açılır.
vi: Việc cần làm bạn viết ở đây sẽ hiện trên iPhone. Chúng cũng mở được trên máy Mac khác dùng cùng Tài khoản Apple.
zh_hans: 在这里写的待办也会出现在 iPhone 上，同一 Apple 账户的其他 Mac 也能打开。
zh_hant: 在這裡寫的待辦也會出現在 iPhone 上，同一 Apple 帳號的其他 Mac 也能開啟。

source: 여기서 짠 한 주가 아이폰 앱 ‘욕망의 무지개’에 그대로 나타납니다.
cs: Týden, který tu naplánujete, se beze změny zobrazí v aplikaci pro iPhone „Rainbow of Desire“.
da: Den uge, du planlægger her, vises præcis som den er i iPhone-appen “Rainbow of Desire”.
de: Die Woche, die du hier planst, erscheint unverändert in der iPhone-App „Rainbow of Desire“.
el: Η εβδομάδα που προγραμματίζεις εδώ εμφανίζεται όπως είναι στην εφαρμογή iPhone «Rainbow of Desire».
en: The week you plan here shows up as is in the iPhone app “Rainbow of Desire”.
es: La semana que planificas aquí aparece tal cual en la app de iPhone “Rainbow of Desire”.
fi: Täällä suunnittelemasi viikko näkyy sellaisenaan iPhone-apissa ”Rainbow of Desire”.
fr: La semaine que vous planifiez ici apparaît telle quelle dans l’app iPhone « Rainbow of Desire ».
id: Minggu yang Anda rencanakan di sini muncul apa adanya di app iPhone “Rainbow of Desire”.
it: La settimana che pianifichi qui compare così com’è nell’app per iPhone “Rainbow of Desire”.
ja: ここで組んだ1週間が、iPhoneアプリ「Rainbow of Desire」にそのまま表示されます。
nb: Uken du planlegger her, vises akkurat som den er i iPhone-appen «Rainbow of Desire».
nl: De week die je hier plant, verschijnt precies zo in de iPhone-app ‘Rainbow of Desire’.
pl: Tydzień zaplanowany tutaj pojawia się bez zmian w aplikacji „Rainbow of Desire” na iPhonie.
pt_br: A semana que você planeja aqui aparece do jeito que está no app de iPhone “Rainbow of Desire”.
ru: Неделя, спланированная здесь, появляется как есть в приложении «Rainbow of Desire» для iPhone.
sv: Veckan du planerar här syns precis som den är i iPhone-appen ”Rainbow of Desire”.
th: สัปดาห์ที่คุณวางแผนไว้ที่นี่จะแสดงตามเดิมในแอป iPhone “Rainbow of Desire”
tr: Burada planladığınız hafta, iPhone uygulaması “Rainbow of Desire”da olduğu gibi görünür.
vi: Tuần bạn lên kế hoạch ở đây hiện y nguyên trong ứng dụng iPhone “Rainbow of Desire”.
zh_hans: 你在这里排好的一周，会原样出现在 iPhone App“欲望彩虹”中。
zh_hant: 你在這裡排好的一週，會原封不動出現在 iPhone App「欲望彩虹」中。

source: 여기서부터
cs: Pokračovat tady
da: Fortsæt herfra
de: Hier weitermachen
el: Συνέχεια από εδώ
en: Pick up here
es: Retomar aquí
fi: Jatka tästä
fr: Reprendre ici
id: Lanjutkan di sini
it: Riprendi da qui
ja: ここから
nb: Fortsett herfra
nl: Ga hier verder
pl: Kontynuuj stąd
pt_br: Continuar daqui
ru: Продолжить отсюда
sv: Fortsätt härifrån
th: ทำต่อจากตรงนี้
tr: Buradan devam et
vi: Tiếp tục từ đây
zh_hans: 从这里继续
zh_hant: 從這裡繼續

source: 여기서부터 남은 하루
cs: Zbytek dne od teď
da: Resten af dagen herfra
de: Der Rest des Tages ab jetzt
el: Η υπόλοιπη μέρα από εδώ
en: The rest of the day from here
es: Lo que queda del día a partir de aquí
fi: Loppupäivä tästä eteenpäin
fr: Le reste de la journée à partir d’ici
id: Sisa hari dari sini
it: Il resto della giornata da qui
ja: ここから残りの1日
nb: Resten av dagen herfra
nl: De rest van de dag vanaf hier
pl: Reszta dnia od teraz
pt_br: O resto do dia a partir daqui
ru: Остаток дня с этого момента
sv: Resten av dagen härifrån
th: ส่วนที่เหลือของวันนับจากนี้
tr: Buradan itibaren günün geri kalanı
vi: Phần còn lại của ngày kể từ đây
zh_hans: 从这里起剩下的一天
zh_hant: 從這裡起剩下的一天

source: 여러 개 한꺼번에 고치기
cs: Upravit několik najednou
da: Rediger flere på én gang
de: Mehrere auf einmal bearbeiten
el: Επεξεργασία πολλών μαζί
en: Edit several at once
es: Editar varias a la vez
fi: Muokkaa useita kerralla
fr: Modifier plusieurs éléments à la fois
id: Edit Beberapa Sekaligus
it: Modifica più elementi insieme
ja: まとめて編集
nb: Rediger flere samtidig
nl: Wijzig er meerdere tegelijk
pl: Edytuj kilka naraz
pt_br: Editar vários de uma vez
ru: Изменить несколько сразу
sv: Redigera flera samtidigt
th: แก้ไขหลายรายการพร้อมกัน
tr: Birkaçını birden düzenle
vi: Sửa nhiều mục cùng lúc
zh_hans: 一次编辑多个
zh_hant: 一次編輯多個

source: 연간
cs: Ročně
da: Årligt
de: Jährlich
el: Ετήσια
en: Yearly
es: Anual
fi: Vuosittain
fr: Annuel
id: Tahunan
it: Annuale
ja: 年間
nb: Årlig
nl: Jaarlijks
pl: Rocznie
pt_br: Anual
ru: Ежегодно
sv: Årsvis
th: รายปี
tr: Yıllık
vi: Hằng năm
zh_hans: 年度
zh_hant: 年訂閱

source: 열 배치
cs: Sloupce
da: Kolonner
de: Spalten
el: Στήλες
en: Columns
es: Columnas
fi: Sarakkeet
fr: Colonnes
id: Kolom
it: Colonne
ja: 列の配置
nb: Kolonner
nl: Kolommen
pl: Kolumny
pt_br: Colunas
ru: Колонки
sv: Kolumner
th: คอลัมน์
tr: Sütunlar
vi: Cột
zh_hans: 分列
zh_hant: 欄位

source: 열 자동
cs: Sloupce automaticky
da: Automatiske kolonner
de: Spalten automatisch
el: Αυτόματες στήλες
en: Auto columns
es: Columnas automáticas
fi: Automaattiset sarakkeet
fr: Colonnes automatiques
id: Kolom otomatis
it: Colonne automatiche
ja: 列を自動
nb: Automatiske kolonner
nl: Automatische kolommen
pl: Kolumny: auto
pt_br: Colunas automáticas
ru: Колонки: авто
sv: Automatiska kolumner
th: คอลัมน์อัตโนมัติ
tr: Otomatik sütun
vi: Cột tự động
zh_hans: 自动分列
zh_hant: 自動分欄

source: 열기
cs: Odemknout
da: Lås op
de: Freischalten
el: Ξεκλείδωμα
en: Unlock
es: Desbloquear
fi: Avaa
fr: Déverrouiller
id: Buka Kunci
it: Sblocca
ja: 解除
nb: Lås opp
nl: Ontgrendel
pl: Odblokuj
pt_br: Desbloquear
ru: Открыть
sv: Lås upp
th: ปลดล็อก
tr: Kilidi Aç
vi: Mở khóa
zh_hans: 解锁
zh_hant: 解鎖

source: 열림
cs: Otevřené
da: Åben
de: Offen
el: Ανοιχτό
en: Open
es: Abierto
fi: Avaa
fr: Ouvert
id: Buka
it: Aperto
ja: 解除済み
nb: Åpen
nl: Open
pl: Otwarte
pt_br: Aberto
ru: Открыто
sv: Öppen
th: เปิดอยู่
tr: Açık
vi: Đang mở
zh_hans: 已开启
zh_hant: 已開啟

source: 열을 앱에 맡기기
cs: Nechat sloupec vybrat aplikaci
da: Lad appen vælge kolonnen
de: Spalte von der App wählen lassen
el: Η εφαρμογή επιλέγει τη στήλη
en: Let the app choose the column
es: Dejar que la app elija la columna
fi: Anna apin valita sarake
fr: Laisser l’app choisir la colonne
id: Biarkan app memilih kolomnya
it: Lascia scegliere la colonna all’app
ja: 列をアプリに任せる
nb: La appen velge kolonne
nl: Laat de app de kolom kiezen
pl: Kolumnę wybierze aplikacja
pt_br: Deixar o app escolher a coluna
ru: Колонку выберет приложение
sv: Låt appen välja kolumn
th: ให้แอปเลือกคอลัมน์
tr: Sütunu uygulama seçsin
vi: Để ứng dụng chọn cột
zh_hans: 让 App 决定列
zh_hant: 讓 App 決定欄位
